<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Детская футбольная школа "Киндер"</title>
    <link href="style.css" rel="stylesheet">
    <script src="js.js"></script>
    <script src="js1.js"></script>

</head>
<body>

<div style="position:absolute;
 transform:translate(-50%,-50%);
 top:14%;
 left:94%;" >
<!-- weather widget start --><a target="_blank" href="https://nochi.com/weather/kostroma-17599"><img src="https://w.bookcdn.com/weather/picture/21_17599_1_20_3658db_250_2a48ba_ffffff_ffffff_1_2071c9_ffffff_0_6.png?scode=124&domid=589&anc_id=47807" alt="booked.net" style="width:150px;"/></a><!-- weather widget end -->
</div>

<nav class="top-menu">
  <ul class="menu-main">
    <li class="left-item"><a href="index.php">Главная</a></li>
    <li class="left-item"><a href="trener.php">Тренеры</a></li>
    <li class="right-item"><a href="kont.php">Контакты</a></li>
    <li class="right-item"><a href="otziv.php">Отзывы</a></li>
    <li class="right-item"><a href="futb.php">Вопросы</a></li>
    
    <li class="left-item">
        <div class="dropdown">
  <a href="">Записаться</a>
  <div class="dropdown-child">
    <a href="register.php">Регистрация</a>
    <a href="login.php">Авторизация</a>
    <a href="zapis.php">Перезвонить</a>
    <a href="obr.php">Обратная связь</a>
  </div>
</div>
</li>
</ul>
  <a class="navbar-logo" style="font-size:50px;font-family: 'Arimo', sans-serif;color:white;">Киндер</a>
</nav>


<style>



    
.dropdown {
    position: relative;
    display: inline-block;
}
.dropdown-child {
    padding-top: 20px;
    display: none;
    background-color: black;
    box-sizing:border-box;
    position:fixed;
    z-index:999;
    
}
.dropdown-child a {
    color: white;
    text-decoration: none;
    display: block;
    border: 1px solid white;
}
.dropdown:hover .dropdown-child {
    display: block;
}
</style>




<div id="carousel">
  <figure id="spinner">
    <img src="https://sun9-20.userapi.com/c851020/v851020965/1bb3f9/ByAAR8FIM_Q.jpg" alt>
    <img src="https://sun9-31.userapi.com/c851020/v851020965/1bb346/WXth2JRDAWE.jpg" alt>
    <img src="https://sun9-11.userapi.com/c851020/v851020965/1bb381/1R-IQyVihSk.jpg" alt>
    <img src="https://sun9-55.userapi.com/c851020/v851020965/1bb3b3/2B3PhscN_Go.jpg" alt>
    <img src="https://sun9-46.userapi.com/c851020/v851020965/1bb3bd/M6GyvYvY8B8.jpg" alt>
    <img src="https://sun9-47.userapi.com/c851020/v851020965/1bb3e5/c02hwwIj7Jk.jpg" alt>
    <img src="https://sun9-4.userapi.com/c854524/v854524658/e5b0a/tL_PvU7mwSQ.jpg" alt>
    <img src="https://sun9-26.userapi.com/c851020/v851020965/1bb42b/9T-IHjqbiyQ.jpg" alt>
  </figure>
</div>
<span style="float:left" class="ss-icon" onclick="galleryspin('-')">&lt;</span>
<span style="float:right" class="ss-icon" onclick="galleryspin('')">&gt;</span>
<div class="abcd">
    <center>
<h1><a href="zapis.php">Оставь номер и Мы позвоним!</a></h1>
</center>
</div>
<div class="abcd">
    
Детская футбольная школа "КИНДЕР" – это занятия с детьми от 4 до 7 лет.
Тренировочная программа предназначена для всестороннего развития малышей ещё в дошкольном возрасте. 
Наши занятия позволяют ребенку не только весело провести время, но и открывать в себе новые, а так же развивать уже существующие таланты. 
</div>
<br>
<img width="720px" class="displayed" src="https://sun9-40.userapi.com/c850124/v850124477/1c38be/CvXrScdBrxc.jpg"  alt>
<br>
<center>
    <div class="abcd">
<h1>Где мы находимся?</h1>
</div>
<br>
<script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3Af3ae2e63fc0db0cfc71140198121e41ef2874ed549e7d3ab0f48ce8edd161aab&amp;width=1000&amp;height=400&amp;lang=ru_RU&amp;scroll=true"></script>
</center>
<br>
<div class="abcd">
    <center>
Мы не просто футбол!
    </center>
Мы:<br>
1)Общение<br>
2)Дисциплина<br>
3)Мотивация<br>
4)Физическое развитие<br>
5)Воспитание<br>
⚽№1
<br>
Многие считают, что отдавая ребёнка в спортивную секцию, они получают лишь одно, определённое направление развития навыков.
Но так ли это?
Докажем вам обратное, на примере наших тренировок!
Что же такого дети могут у нас получить, помимо умения пинать мяч?<br>

1) <b>В первую очередь - это коммуникация.</b> Ребята общаются друг с другом, заводят новых друзей. Общаются с опытными тренерами, перехватывают у них самые лучшие качества. Круг общения малыша перестаёт ограничиваться домом и школой/детским садом. Ребёнок с ранних лет становится социально активным и мы поможем ему преодолеть этот барьер!
<br/>
2) <b>Дисциплина</b> - следующий немаловажный аспект, который мы помогаем воспитать в маленьких "Киндерах". Представьте себе, что ребёнок слушается с первого раза, без капризов и без нужды повторять. Именно таким авторитетом обладает наш старший тренер, и в детях воспитывается понимание, что слова взрослых - как закон. Перечить у нас не принято. Дети у нас учатся быть послушными.
<br>
3) <b>Мотивация</b> - наверняка, самая важная часть тренировочного процесса. Не надо заставлять ребёнка двигаться и идти на тренировки. Наши детки сами тянутся заниматься! Во время каникул обычно все мечтают о их бесконечности. Но во время каникул школы "КИНДЕР", дети только и спрашивают, когда там наконец на тренировки?? Интересное окружение, интригующие упражнения, система мотивации с кучей наград: кубки, медали, фирменная форма! Всё это надолго разжигает огонь в детях и они увлечённо прогрессируют!
<br>
4) <b>Физическое развитие </b>- так же, один из фундаментальных аспектов в воспитании ребёнка. И ему мы уделяем особенное внимание. Спустя небольшое время тренировок у нас, дети становятся не только более выносливыми в беге, но и с лёгкостью выполняют упражнения на рельефный пресс, отжимаются по 10 раз, даже если изначально вообще не умели. Во всех воспитывается спортивный дух! Мы не упускаем физические упражнения!
<br>
5)<b>Ловкость, здоровье,</b> иммунитет, выносливость, координация, смекалка, устремлённость, смелость, уверенность, скорость, сила, послушание. И это лишь малая часть прочих, немаловажных и так необходимых каждому ребёнку качеств!
<br>
6) <b>Футбол </b>- и наконец, тот самый вид спорта, к которому мы ведём детей, имея большой опыт за спиной! Футбол - это игра №1 в мире. Игра, перспективы в которой не видят границ. Игра, в которой действительно есть смысл развиваться!
<br>
В футбол играет весь мир, футбол смотрит весь мир, футбол объединяет весь мир!

Бесплатно убедитесь во всём сами, на практике, записавшись на своё первое, пробное занятие!<br>
<a href="https://vk.com/kinder_kostroma">1)Пишите в сообщения сообщества</a> <br>
2) Звоните: 8 (909) 253-66-73, 8 (999) 784-96-66    
    
</div>
<br>
<br>
<div class="abcd" style="text-align:left">
        <b>РОЗЫГРЫША АБОНЕМЕНТОВ от ФШ КИНДЕР?</b>
        <br><br>
        1) 📚Абонемент на месяц <br>
2) 📓Абонемент на 2 недели <br>
3) 📜Абонемент 2 занятия <br>
<br>
<a href="https://vk.com/kinder_kostroma">Для участия в конкурсе перейдите по ссыле в группу</a> <br>
<br>
</div>
  <br>
    <img width="720px" class="displayed" src="https://sun9-62.userapi.com/c856120/v856120658/ea61f/_SZf876lDm4.jpg"  alt>
     
     <br>
<div class="abcd" style="text-align:left">
    <b> 📌Вот и настала пора нового, футбольного сезона ⚽</b>
     <br>
Объявляем открытым набор в Центральном и Давыдовском районах!
 <br>
Как попасть к нам? <br>
<a href="https://vk.com/kinder_kostroma">1)📩Пишите в сообщения сообщества</a> <br>
2)📲Звоните: 8 (909) 253-66-73 <br> <br>
Начало занятий уже в понедельник, 9 сентября. Ждём!😉
</div>
<br>
<br>
<div class="abcd" style="text-align:left">
        <center>
        Награды ожидают своих Героев
        </center>
        </div>
        <br><br>
<img width="720px" class="displayed" src="https://sun9-53.userapi.com/c851136/v851136500/14bc94/m1HCre4ekTo.jpg"  alt>
<br>
<center>
<a class="abcd";style="text-align:center">Немного фотографий с тренировчного процесса</a> 
<div class="slider">
    <div class="item" style="display: block;">
        <img src="https://sun9-16.userapi.com/c854424/v854424658/ebb3d/C__UIRDsIZw.jpg" >
    </div>

    <div class="item" style="display: none;">
        <img src="https://sun9-30.userapi.com/c854424/v854424658/eba39/pzq1KnOlwhs.jpg" alt="Второй слайд">
    </div>

    <div class="item" style="display: none;">
        <img src="https://sun9-48.userapi.com/c854424/v854424658/ebb0b/dOW_gT0lwJ4.jpg" alt="Третий слайд">
    </div>
    
    <div class="item" style="display: none;">
        <img src="https://sun9-2.userapi.com/c854424/v854424658/ebb15/qYGRCIGK43E.jpg" alt="Третий слайд">
    </div>
    
     <div class="item" style="display: none;">
        <img src="https://sun9-44.userapi.com/c854424/v854424658/ebb1f/PnD8rff8Y78.jpg" alt="Третий слайд">
    </div>
    <div class="item" style="display: none;">
        <img src="https://sun9-65.userapi.com/c854424/v854424658/ebabb/Z3pTUJLnAPk.jpg" alt="Третий слайд">
    </div>
    <div class="item" style="display: none;">
        <img src="https://sun9-33.userapi.com/c854424/v854424658/ebb29/l6SnGp293-U.jpg" alt="Третий слайд">
    </div>


    <a class="prev" onclick="minusSlide()">&#10094;</a>
    <a class="next" onclick="plusSlide()">&#10095;</a>
</div>

<div class="slider-dots">
    <span class="slider-dots_item" onclick="currentSlide(1)"></span> 
    <span class="slider-dots_item" onclick="currentSlide(2)"></span> 
    <span class="slider-dots_item" onclick="currentSlide(3)"></span>
    <span class="slider-dots_item" onclick="currentSlide(4)"></span> 
    <span class="slider-dots_item" onclick="currentSlide(5)"></span> 
    <span class="slider-dots_item" onclick="currentSlide(6)"></span>
    <span class="slider-dots_item" onclick="currentSlide(7)"></span> 
</div>
</center>
<br>
</body>
</html>